var data = {
  cityPath: "smartcity",
  okImage: "https://mts.tass.ru/images/1680x1680.jpg",
  url: "https://mts.tass.ru/",
  drawCoords: false,
  stackZones: true,
  twitterText:
    "Виртуальная прогулка по городу будущего, где всем управляет искусственный интеллект, – в спецпроекте ТАСС.",
  zones: [
    {
      title: "Городская инфраструктура",
      menuTitle: "Городская среда",
      path: "1",
      name: "city",
      image: "/images/zones/city.svg",
      imageR: "/images/zones/city.png",
      imageR2: "/images/zones/city2.png",
      index: 0,
      tech: [
        {
          title: "Самоуправляемые автомобили",
          text:
            "Через несколько лет мы&nbsp;сможем сесть в&nbsp;пассажирское кресло, назвать адрес и&nbsp;заняться своими делами&nbsp;&mdash; автопилот довезет нас точно по&nbsp;адресу. Единичные образцы уже тестируют на&nbsp;общественных трассах России, США, Израиля. Первый шаг на&nbsp;пути&nbsp;&mdash; так называемые connected cars&nbsp;&mdash; машины, подключенные к&nbsp;интернету. С появлением 5G&nbsp;и&nbsp;развитием &laquo;умного города&raquo; возможности connected cars существенно расширятся. В&nbsp;сентябре 2019 года МТС вместе с&nbsp;правительством Москвы показала возможности, которые даст водителю 5G. Машина начнет взаимодействовать с&nbsp;другим транспортом и&nbsp;городской инфраструктурой. В&nbsp;результате мы&nbsp;сможем избавиться от&nbsp;слепых зон и&nbsp;резко сократить число аварий при обгоне, проезде &laquo;слепых&raquo; перекрестков и&nbsp;пешеходных переходов.",
          big: true
        },
        {
          title: "Поисковые дроны",
          text:
            "Сейчас полиция и&nbsp;спецназ через камеры квадрокоптеров могут дистанционно разведать здание или территорию. В&nbsp;будущем благодаря системе распознавания лиц и&nbsp;технологиям автоматического пилотирования дроны смогут обнаруживать и&nbsp;преследовать преступников и&nbsp;находить пропавших людей. Вполне вероятно, что во&nbsp;всех районах городов для квадрокоптеров построят высотные платформы&nbsp;&mdash; базируемые на&nbsp;них дроны смогут круглосуточно мониторить ситуацию в&nbsp;мегаполисах: фиксировать ДТП и&nbsp;правонарушения, вызывать на&nbsp;места преступлений полицию и&nbsp;даже спасать людей."
        },
        {
          title: "Умные светофоры",
          text:
            "Помогут исправить ситуацию с&nbsp;пробками в&nbsp;городе. Умные светофоры могут обмениваться информацией друг с&nbsp;другом и&nbsp;менять алгоритмы работы в&nbsp;зависимости от&nbsp;ситуации на&nbsp;дорогах. Уменьшать интервалы между красными сигналами в&nbsp;пешеходный час пик или увеличивать&nbsp;их, если вокруг никого нет; корректировать движение в&nbsp;случае ДТП; определять автобусы и&nbsp;зажигать перед ними зеленый свет. Обработка этой информации происходит в&nbsp;&laquo;облаке&raquo;. Другими словами, светофоры будут подстраиваться под каждый транспортный сценарий индивидуально. Аналог подобной системы работает в&nbsp;американском Питтсбурге: там светофоры регулируют движение в&nbsp;зависимости от&nbsp;интенсивности транспортного потока. Такой подход позволил сократить время ожидания зеленого сигнала на&nbsp;40%, среднее время поездки по&nbsp;городу&nbsp;&mdash; на&nbsp;25%, а&nbsp;количество выбросов автомобилями выхлопных газов&nbsp;&mdash; на&nbsp;20%.",
          big: true
        },
        {
          title: "Управляющая система",
          text:
            "Для работы умных технологий нужна система, которая координирует все функции &laquo;умного города&raquo; и&nbsp;связывает его части единой сетью. Эту информацию можно и&nbsp;хранить в&nbsp;&laquo;облаке&raquo;, где ее&nbsp;будут обрабатывать, и&nbsp;передавать через 5G&nbsp;&mdash; самый быстрый из&nbsp;всех существующих беспроводных стандартов связи, который способен собрать данные с&nbsp;нескольких сотен датчиков на&nbsp;квадратный километр и&nbsp;передать их&nbsp;за&nbsp;тысячные доли секунды. Без такой системы интернет вещей&nbsp;&mdash; сам каркас &laquo;умного города&raquo;&nbsp;&mdash; попросту не&nbsp;может работать.Уже сегодня операторы запускают пилотные зоны, чтобы тестировать инновационные решения, которые недоступны на&nbsp;других сетях. Масштабные 5G-зоны развернула МТС: две пилотные зоны в&nbsp;Москве, а&nbsp;также единственные в&nbsp;России зону 5G&nbsp;в&nbsp;масштабах целого города <a href='https://moskva.mts.ru/about/media-centr/soobshheniya-kompanii/novosti-mts-v-rossii-i-mire/2019-08-29/mts-zapustila-v-kronshtadte-pervuyu-v-rossii-pilotnuyu-5g-set-v-masshtabah-goroda' target='_blank'>в&nbsp;Кронштадте</a> и&nbsp;промышленную <a href='https://moskva.mts.ru/about/media-centr/soobshheniya-kompanii/novosti-mts-v-rossii-i-mire/2020-01-27/mts-i-ericsson-razvernuli-pervuyu-v-rossii-promyshlennuyu-set-5g-na-zavode-kamaz' target='_blank'>сеть 5G</a>&nbsp;на&nbsp;заводе &laquo;КамАЗ&raquo; в&nbsp;Набережных Челнах.",
          big: true
        },
        {
          title: "Роботы-спасатели",
          text:
            "Специалисты экстренных служб при помощи шлемов виртуальной реальности смогут удаленно управлять роботами и&nbsp;проникать туда, где невозможно или опасно находиться человеку. Особенно такая возможность пригодится при ликвидации аварий и&nbsp;катастроф: робот въезжает на&nbsp;закрытую территорию и&nbsp;дает возможность специалистам практически посмотреть, что там происходит, не&nbsp;подвергая при этом их&nbsp;жизни и&nbsp;здоровье опасности. Разработкой такого решения занимается стартап VoltBro&nbsp;&mdash; резидент Центра 5G&nbsp;МТС."
        },
        {
          title: "Погодные условия",
          text:
            "Будут предсказываться на&nbsp;сто лет вперед. В&nbsp;2019 году самый мощный суперкомпьютер в&nbsp;мире Summit от&nbsp;IBM был задействован в&nbsp;изучении климата. Эксперимент по&nbsp;обработке гигантских данных протекал быстрее чем когда-либо. Данные обрабатывались со&nbsp;скоростью миллиард миллиардов операций в&nbsp;секунду. Площадь суперкомпьютера составила два теннисных корта, а&nbsp;результаты эксперимента позволили улучшить понимание погодных закономерностей, уместив столетние прогнозы в&nbsp;несколько часов. Подобные технологии применяются уже сейчас для разных целей: научных исследований, математических и&nbsp;инженерных вычислений, трехмерного моделирования. Использовать суперкомпьютер можно и&nbsp;в&nbsp;небольших проектах, например, у&nbsp;провайдера #CloudMTS есть суперкомпьютер, который работает из&nbsp;&laquo;облака&raquo; и&nbsp;поэтому гораздо более доступен, чем &laquo;железный&raquo; аналог."
        }
      ]
    },
    {
      title: "Здравоохранение",
      path: "2",
      name: "health",
      image: "/images/zones/health.svg",
      imageR: "/images/zones/health.png",
      imageR2: "/images/zones/health2.png",
      index: 1,
      tech: [
        {
          title: "Системы распознавания заболеваний",
          text:
            "Использование нейросетей и&nbsp;глубокого обучения (Deep Learning)&nbsp;&mdash; один из&nbsp;самых перспективных сегментов современной медицины. Искусственный интеллект уже умеет находить на&nbsp;рентгеновских снимках опухоли и&nbsp;другие новообразования и&nbsp;по&nbsp;ряду направлений способен делать это даже лучше человека. Кроме того, сопоставив данные анализов и&nbsp;выявив генетические предрасположенности, он&nbsp;предоставит лечащим врачам максимально полный анамнез пациента и&nbsp;поможет им&nbsp;поставить диагноз до&nbsp;появления первых симптомов заболевания. Суперкомпьютер на&nbsp;базе искусственного интеллекта IBM Watson, работающий в&nbsp;одном из&nbsp;госпиталей Женевы, уже способен за&nbsp;10&nbsp;минут обработать объем медицинских данных, анализ которых займет у&nbsp;человека 160&nbsp;часов. Такие вычислительные мощности вкупе с&nbsp;облачными технологиями позволят нам решать сложнейшие задачи биоинформатики и&nbsp;раскрывать тайны человеческого организма.",
          big: true
        },
        {
          title: "Умные медицинские датчики",
          text:
            "Представьте, что вы&nbsp;берете в&nbsp;руки какой-нибудь продукт и&nbsp;с&nbsp;помощью датчиков на&nbsp;ваших указательных пальцах тут&nbsp;же получаете на&nbsp;экран смартфона или очков информацию о&nbsp;том, безопасно&nbsp;ли его есть, и&nbsp;видите перед собой весь его химический состав. Именно в&nbsp;подобные устройства может превратиться современная носимая электроника&nbsp;&mdash; разработки в&nbsp;этом направлении уже ведет, например, IBM. Наши контактные линзы смогут определять уровень сахара в&nbsp;крови, очки&nbsp;&mdash; отслеживать мозговую активность, а&nbsp;татуировки&nbsp;&mdash; частоту сердечных сокращений. Искусственный интеллект будет в&nbsp;реальном времени обрабатывать эту информацию и&nbsp;предупреждать нас и&nbsp;наших лечащих врачей в&nbsp;случае возникновения проблем. Специалисты из&nbsp;Луизианского университета уже тестируют систему, которая с&nbsp;помощью алгоритмов глубокого обучения умеет прогнозировать эпилептические припадки с&nbsp;точностью в&nbsp;99,6%.",
          big: true
        },
        {
          title: "Боты-терапевты",
          text:
            "Способность умных устройств безостановочно анализировать наш образ жизни и&nbsp;показатели работы организма (артериальное давление, уровень сахара в&nbsp;крови, частоту пульса и&nbsp;т.&nbsp;д.) позволит искусственному интеллекту разрабатывать для нас программы и&nbsp;рекомендации по&nbsp;повышению качества жизни. Он&nbsp;сможет взять на&nbsp;себя часть задач терапевтов: будет собирать анамнез со&nbsp;слов пациентов, задавать уточняющие вопросы, изучать анализы. Причем даже удаленно: например, сейчас сервис МТС Smart Med (16+) предлагает связаться для консультации со&nbsp;специалистом по&nbsp;видеосвязи. При этом вполне возможно, что в&nbsp;недалеком будущем предварительный прием больного будет проводить именно бот. Другое решение МТС&nbsp;&mdash; приложение &laquo;МТС 120/80 (16+)&raquo;&nbsp;&mdash; с&nbsp;помощью искусственного интеллекта распознает и&nbsp;вносит в&nbsp;график показания артериального давления, напоминает о&nbsp;необходимости принять лекарство или пойти в&nbsp;аптеку за&nbsp;новой упаковкой таблеток.",
          big: true
        },
        {
          title: "Искусственное зрение и слух",
          text:
            "Искусственный интеллект значительно облегчит жизнь людям с&nbsp;инвалидностью. Дмитрий Каневский, советский математик, потерявший слух в&nbsp;детстве, разработал для Google приложение, которое переводит в&nbsp;текст речь людей с&nbsp;речевыми дефектами, а&nbsp;одно из&nbsp;его изобретений позволяет глухим &laquo;слышать&raquo; кожей: специальный прибор крепится на&nbsp;тело, улавливает звуки и&nbsp;переводит их&nbsp;в&nbsp;вибрации. Такие разработки на&nbsp;основе нейросетей и&nbsp;алгоритмов машинного обучения позволят создать очки, которые с&nbsp;помощью микрофонов распознают речь, переводят ее&nbsp;в&nbsp;текст и&nbsp;выводят на&nbsp;дисплей, облегчая общение с&nbsp;глухими и&nbsp;слабослышащими людьми. У&nbsp;Microsoft есть прототип &laquo;очков для слепых&raquo;: устройство камерами сканирует пространство и&nbsp;описывает его. А&nbsp;в&nbsp;будущем могут появиться шлемы, создающие виртуальную &laquo;копию&raquo; окружающего пространства и&nbsp;передающие &laquo;картинку&raquo; напрямую в&nbsp;мозг.",
          big: true
        }
      ]
    },
    {
      title: "Ритейл",
      path: "3",
      name: "retail",
      image: "/images/zones/retail.svg",
      imageR: "/images/zones/retail.png",
      imageR2: "/images/zones/retail2.png",
      index: 2,
      tech: [
        {
          title: "Почтовые дроны",
          text:
            "Технологии распознавания объектов и&nbsp;&laquo;облака&raquo; избавят вас от&nbsp;ожидания курьеров. Их&nbsp;заменят квадрокоптеры. Доставку можно будет оформить даже на&nbsp;время, когда вас не&nbsp;будет дома: умные дроны просто поместят ваш заказ в&nbsp;почтовый ящик. Например, Amazon уже тестирует и&nbsp;готовит к&nbsp;запуску сервис Prime Air, где всю работу выполняют почтовые дроны. А&nbsp;еще компания запатентовала автономный дирижабль-склад. Он&nbsp;зависнет над городом, и&nbsp;механические &laquo;почтальоны&raquo; сами будут забирать с&nbsp;него посылки и&nbsp;доставлять их&nbsp;клиентам в&nbsp;удобное для них время."
        },
        {
          title: "Умные примерочные и витрины",
          text:
            "Что если в&nbsp;магазине вместо мучительного выбора вещей в&nbsp;зале и&nbsp;похода в&nbsp;примерочную можно будет подойти к&nbsp;&laquo;умному&raquo; зеркалу, найти на&nbsp;экране нужную модель, скажем, джинсов,&nbsp;&mdash; и&nbsp;она тут&nbsp;же появится на&nbsp;вашем отражении? Это вполне возможно благодаря машинному обучению и&nbsp;дополненной реальности: система определит ваш рост, вес и&nbsp;другие данные и&nbsp;наложит компьютерную модель одежды на&nbsp;вашу фигуру. А&nbsp;если нужного размера не&nbsp;окажется, с&nbsp;вас снимут мерки и&nbsp;отпечатают идеальную пару на&nbsp;3D-принтере. Оплатить покупку можно будет с&nbsp;помощью технологий сканирования лица и&nbsp;голоса, радужной оболочки глаза или даже с&nbsp;помощью... звуковых волн! Такую оплату представил несколько лет назад китайский сервис Alipay. Чтобы купить напиток в&nbsp;автомате в&nbsp;китайском метро, в&nbsp;приложении Alipay Wallet нужно выбрать способ оплаты, при котором смартфон начинает &laquo;шуршать&raquo;.",
          big: true
        },
        {
          title: "Системы прогнозирования",
          text:
            "Big Data и&nbsp;машинное обучение позволят компаниям и&nbsp;предпринимателям, опираясь на&nbsp;данные, более точно определять наиболее удачные локации для открытия своих офисов и&nbsp;магазинов, прогнозировать прибыль, корректировать ассортимент своих услуг и&nbsp;даже эффективно управлять графиками сотрудников. Например, МТС уже использует анализ больших данных, и&nbsp;его результаты применяются почти во&nbsp;всех функциональных направлениях работы компании: от&nbsp;маркетинга и&nbsp;до&nbsp;&laquo;розницы&raquo;."
        },
        {
          title: "Роботы-рабочие",
          text:
            "Несмотря на&nbsp;распространенные опасения, вряд&nbsp;ли роботы заменят людей во&nbsp;всех профессиональных сферах. А&nbsp;вот выполнять за&nbsp;нас тяжелую и&nbsp;монотонную работу им&nbsp;вполне по&nbsp;стальному плечу. Они могут быть грузчиками на складах и разгружать грузовой транспорт, сортировать вещи, а также выполнять другие похожие задачи (работать официантами, уборщиками и т.д.). Если вам кажется, что все это фантастика, посмотрите на&nbsp;последние разработки Boston Dynamics&nbsp;&mdash; их&nbsp;роботы двигаются с&nbsp;завораживающей грацией и&nbsp;без помощи человека переносят тяжелые предметы."
        }
      ]
    },
    {
      title: "Дом",
      path: "4",
      name: "home",
      image: "/images/zones/home.svg",
      imageR: "/images/zones/home.png",
      imageR2: "/images/zones/home2.png",
      index: 3,
      tech: [
        {
          title: "Умный дом",
          text:
            "Жилые дома серьезно &laquo;поумнеют&raquo;: неработающий мусоропровод и&nbsp;мусор, разбросанный по&nbsp;подъезду, перегоревшую лампочку в&nbsp;коридоре или в&nbsp;лифте достаточно будет просто сфотографировать на&nbsp;смартфон. Система с&nbsp;искусственным интеллектом сама определит причину жалобы и&nbsp;назначит работника, который устранит неполадки и&nbsp;отправит обратно фотоподтверждение. Данные со&nbsp;счетчиков будут собираться автоматически, а&nbsp;деньги для оплаты&nbsp;&mdash; списываться с&nbsp;карточек жильцов. Такую систему уже разработала МТС&nbsp;&mdash; она называется VDome. Вскоре она сможет управлять еще и&nbsp;умными устройствами, а&nbsp;в&nbsp;будущем вполне возможно, что в&nbsp;зависимости от&nbsp;погоды искусственный интеллект сможет, например, самостоятельно регулировать температуру батарей в&nbsp;квартирах, вызывать к&nbsp;домам самоуправляемые снегоуборочные машины в&nbsp;снегопад и&nbsp;запрашивать вывоз мусора при заполнении контейнеров.",
          big: true
        },
        {
          title: "Виртуальный консьерж",
          text:
            "Представьте, что домофон в&nbsp;вашем подъезде сможет распознавать лица&nbsp;и, например, пропускать людей лишь из&nbsp;составленного заранее списка. Или блокировать вход посторонним (причем хозяевам не&nbsp;нужно даже подходить к&nbsp;двери) и&nbsp;автоматически докладывать в&nbsp;полицию о&nbsp;хулиганах на&nbsp;детской площадке или вандалах, разрисовывающих стены лестничных клеток. А&nbsp;что, если, когда вас не&nbsp;будет дома, виртуальный консьерж предложит гостю передать послание или оставить посылку в&nbsp;вашем почтовом ящике? Все это может стать возможным благодаря нейросетям и&nbsp;облачным технологиям. Аналог такой системы тестируется в&nbsp;московском метро: на&nbsp;некоторых станциях работают специальные камеры, которые умеют распознавать лица и&nbsp;помогают находить около 10&nbsp;преступников в&nbsp;месяц.",
          big: true
        },
        {
          title: "Цифровой дворецкий",
          text:
            "В&nbsp;2018 году Google показала, как ее&nbsp;Assistant позвонил в&nbsp;ресторан и&nbsp;забронировал столик&nbsp;&mdash; и&nbsp;при этом вел себя настолько естественно, что сотрудник заведения так и&nbsp;не&nbsp;догадался, с&nbsp;чем он&nbsp;разговаривал. В&nbsp;будущем такие ассистенты станут нашими личными секретарями. Они будут знать наш график, привычки, увлечения и&nbsp;даже понимать эмоции. Нам больше не&nbsp;придется договариваться о&nbsp;встречах, отвечать на&nbsp;сообщения и&nbsp;звонки. Ассистенты будут управлять всеми вещами в&nbsp;наших домах и&nbsp;научатся общаться между собой: если&nbsp;вы, например, захотите забронировать номер в&nbsp;отеле, ваш помощник свяжется с&nbsp;ботом этого отеля и&nbsp;обменяется с&nbsp;ним нужными сведениями, а&nbsp;вам останется лишь просмотреть условия и&nbsp;подтвердить&nbsp;их. Свой цифровой помощник есть и&nbsp;у&nbsp;МТС: компания работает над умной колонкой с&nbsp;ассистентом Марвином.",
          big: true
        },
        {
          title: "Жить здорово",
          text:
            "Умные устройства смогут определять баланс питательных веществ и&nbsp;витаминов в&nbsp;вашем организме. Эту информацию можно будет передать в&nbsp;память холодильника: тот определит, каких продуктов для каких рецептов у&nbsp;вас нет, и&nbsp;закажет все необходимое с&nbsp;доставкой с&nbsp;помощью дронов на&nbsp;дом. Ванная научится определять настроение и&nbsp;подстраиваться под него: подбирать ароматы, музыку и&nbsp;фильмы, программу джакузи,&nbsp;&mdash; все для того, чтобы создать нужную атмосферу. А&nbsp;зеркало с&nbsp;помощью нейросетей и&nbsp;машинного обучения подскажет, каким средством и&nbsp;как привести себя в&nbsp;наилучший вид."
        }
      ]
    },
    {
      title: "Офис",
      path: "5",
      name: "office",
      image: "/images/zones/office.svg",
      imageR: "/images/zones/office.png",
      imageR2: "/images/zones/office2.png",
      index: 4,
      tech: [
        {
          title: "Умные шлемы и очки дополненной реальности",
          text:
            "Нейросети и&nbsp;технологии дополненной реальности добавят к&nbsp;обычному зрению человека еще и&nbsp;компьютерное. Например, умные шлемы для рабочих смогут сканировать объекты, выявляя их&nbsp;неисправности, и&nbsp;пространство, размечая его под строительство,&nbsp;&mdash; а&nbsp;затем выводить всю нужную информацию на&nbsp;дисплей. А&nbsp;умные очки позволят незаметно для всех вокруг создавать виртуальные экраны любого размера и&nbsp;в&nbsp;любом помещении. Вы&nbsp;сможете по&nbsp;пути на&nbsp;работу посмотреть кино на&nbsp;огромном экране, а&nbsp;затем перенестись на&nbsp;виртуальное рабочее место и&nbsp;решить срочный вопрос. Следующим шагом в&nbsp;этом направлении станут нейроинтерфейсы: чипы, которые позволят нам взаимодействовать с&nbsp;техникой без экранов и&nbsp;контроллеров, передавая информацию напрямую в&nbsp;мозг и&nbsp;получая от&nbsp;него команды. Над такими устройствами уже работает, например, компания Илона Маска.",
          big: true
        },
        {
          title: "Голографические звонки",
          text:
            "В&nbsp;декабре 2019 года МТС провела первый в&nbsp;мире двусторонний голографический звонок. Участники разговора в&nbsp;реальном времени видели голограммы друг друга. Это только начало: камеры современных смартфонов уже позволяют создавать детализированные виртуальные изображения реальных объектов. Вполне возможно, что в&nbsp;следующем десятилетии смартфоны обзаведутся встроенными проекторами, а&nbsp;к&nbsp;кнопке &laquo;видеозвонок&raquo; прибавится еще и&nbsp;&laquo;голограммозвонок&raquo;. Ну&nbsp;а&nbsp;необходимость лично приезжать на&nbsp;деловые встречи практически отпадет."
        },
        {
          title: "Роботы-коллеги",
          text:
            "Боты&nbsp;&mdash; это программы на&nbsp;основе искусственного интеллекта. Облачные технологии и&nbsp;машинное обучение позволят создать из&nbsp;ботов огромную сеть и&nbsp;дадут им&nbsp;возможность обмениваться друг с&nbsp;другом опытом и&nbsp;учиться с&nbsp;невероятной скоростью. Именно боты заберут у&nbsp;человека большую часть сложных, но&nbsp;рутинных рабочих дел, и&nbsp;в&nbsp;каком-то смысле станут нашими коллегами, работая с&nbsp;нами параллельно и&nbsp;легко справляясь с&nbsp;трудными для нас задачами. Уже сейчас у&nbsp;МТС есть работающий в&nbsp;колл-центре робот-оператор, а&nbsp;также робот-юрист, который читает юридические документы и&nbsp;систематизирует&nbsp;их: отмечает истекающие сроки, самостоятельно отправляет контрагентам соответствующие уведомления и&nbsp;т.&nbsp;д. В&nbsp;будущем искусственный интеллект сможет, например, одновременно формировать предложения для клиентов, рассматривать их&nbsp;претензии, просчитывать риски и&nbsp;прогнозировать прибыль.",
          big: true
        }
      ]
    },
    {
      title: "Образование",
      path: "6",
      name: "education",
      image: "/images/zones/education.svg",
      imageR: "/images/zones/education.png",
      imageR2: "/images/zones/education2.png",
      index: 5,
      tech: [
        {
          title: "Индивидуальный подход",
          text:
            "Образование перестанет быть общим. Даже в&nbsp;обычных школах искусственный интеллект будет анализировать уровень подготовки каждого ученика, принимать во&nbsp;внимание особенности его мышления, определять предрасположенность ребенка к&nbsp;определенным предметам и&nbsp;на&nbsp;основе этих данных разрабатывать индивидуальную программу занятий и&nbsp;подбирать ему одноклассников. У&nbsp;МТС уже есть аналог подобной платформы в&nbsp;онлайн-пространстве&nbsp;&mdash; Smart University (16+), построенная на&nbsp;алгоритмах машинного обучения и&nbsp;работающая из&nbsp;собственного &laquo;облака&raquo;. Первые результаты <a href='https://spb.mts.ru/about/media-centr/soobshheniya-kompanii/novosti-mts-v-rossii-i-mire/2019-10-08/mts-zapuskaet-kompleksnuyu-podgotovku-shkolnikov-k-oge-i-ege' target='_blank'>доказывают</a> эффективность индивидуального подхода: средний балл ЕГЭ учащихся по&nbsp;программам Smart University в&nbsp;2019 году&nbsp;&mdash; 83.",
          big: true
        },
        {
          title: "Виртуальные учителя",
          text:
            "Сегодняшнее удаленное обучение&nbsp;&mdash; это зачастую набор обезличенных, заранее подготовленных специалистами текстов, видео и&nbsp;аудио. Искусственный интеллект поможет сделать учебный процесс куда интереснее. Благодаря возможностям машинного обучения виртуальный учитель по&nbsp;качеству подачи материала будет практически неотличим от&nbsp;реального, а&nbsp;в&nbsp;чем-то даже превосходить его. Во&nbsp;время занятия ему можно будет в&nbsp;любой форме задать вопрос по&nbsp;теме, а&nbsp;после в&nbsp;беседе обсудить материал, словно с&nbsp;живым человеком. Свои лекции виртуальный преподаватель сможет мгновенно проиллюстрировать дополнительными материалами: видео и&nbsp;картинками из&nbsp;сети, архивными записями, схемами и&nbsp;т.&nbsp;д. &laquo;Дом&raquo; такого виртуального педагога&nbsp;&mdash; &laquo;облако&raquo;, в&nbsp;котором хранится и&nbsp;быстро обрабатывается вся информация.",
          big: true
        },
        {
          title: "Интерактивное обучение",
          text:
            "Сама суть дополненной реальности&nbsp;&mdash; возможность &laquo;накладывать&raquo; виртуальные объекты на&nbsp;реальные&nbsp;&mdash; открывает новые возможности обучения. На&nbsp;уроках географии учащиеся смогут спроецировать себе на&nbsp;парту миниатюрную карту России, на&nbsp;уроках истории&nbsp;&mdash; план Бородинского сражения, а&nbsp;на&nbsp;биологии&nbsp;&mdash; трехмерную модель растения или животного. Все, что понадобится для того, чтобы увидеть эти интерактивные изображения,&nbsp;&mdash; навести камеру смартфона на&nbsp;страницу учебника или надеть специальный шлем."
        }
      ]
    }
  ]
};
